Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/tmx_data/vaalit2012_sme2smn.tmx
Source language: sme_fi
Languages: smn

source: Dieđáhus jagi 2012 gielddaválggain
smn: Tiäđáttâs ive 2012 kieldâvaaljâin

source: Suopma juohkása gielddaide, main lea vuođđolága mielde iešráđđen.
smn: Suomâ juáhás kieldáid, main lii vuáđulaavâ mield jiešhaldâšem.

source: Gielddaid bargun lea lágidit ássiide máŋggaid bálvalusaid.
smn: Kieldâi pargon lii orniđ ässeid maaŋgâid palvâlusâid.

source: Gielddat vástidit ovdamearkka dihte mánáid beaivedivššu, vuođđooahpahusa, ahkeolbmuid bálvalusaid ja dearvvasvuohtafuolahusa lágideamis.
smn: Kieldah västideh ovdâmerkkân párnái peivitipšo, vuáđumáttááttâs, aheulmui palvâlusâi já tiervâsvuođâhuolâttâs orniimist.

source: Gieldda bajimuš mearrideaddji orgána lea gielddaid ássiid válljen váldostivra.
smn: Kieldâ alemus merideijee orgaan lii ässei valjim váldustivrâ.

source: Váldostivrra lahtut dahjege áirasat válljejuvvojit gielddaválggain njealji jahkái háválassii.
smn: Váldustiivrâ jesâneh ađai airâseh väljejuvvojeh kieldâvaaljâin neelji ihán häävild.

source: Čuovvovaš gielddaválggat leat sotnabeaivve 28.10.2012.
smn: Puátteeh kieldâvaaljah láá pasepeeivi 28.10.2012.

source: Gielddaválggain sáhttet jienastit ja álgit evttohassan Suoma riikkavuložiid lassin eará riikkaid riikkavuložat, juos sii devdet dihto eavttuid.
smn: Kieldâvaaljâin pyehtih jienâstiđ já riemmâđ iävtukkâssân Suomâ aalmugjesâneh sehe tiätu iävtuiguin kieldâst ässee eres enâmij aalmugjesâneh.

source: Ålándda eanagottis eai leat gielddaválggat jagis 2012.
smn: Åland eennâmkode kuávlust iä lah kieldâvaaljah ive 2012.

source: Jietnavuoigatvuohta – gii oažžu jienastit
smn: Jienâvuoigâdvuotâ – kii uážžu jienâstiđ

source: Oažžut jienastit gielddaválggain, juos leat Suoma dahje muhtun Eurohpa uniovnna eará lahttoriikka, Islándda dahje Norgga riikkavuloš ja deavddát čuovvovaš eavttuid:
smn: Uážuh jienâstiđ kieldâvaaljâin, jis lah Suomâ tâi monnii eres Euroop unionân kullee eennâm, Island tâi Taažâ aalmugjeessân já tiävdáh čuávuvijd iävtuid:

source: - deavddát maŋimustá válgabeaivve (28.10.2012) 18 jagi.
smn: - tiävdáh majemustáá vaaljâpeeivi (28.10.2012) 18 ihheed.

source: - dus lea ruoktogielda Suomas maŋimustá 7.9.2012.
smn: - tust lii päikkikieldâ Suomâst majemustáá 7.9.2012.

source: Juos leat muhtun eará riikka riikkavuloš, oaččut jienastit gielddaválggain, juos
smn: Jis lah monnii eres eennâm aalmugjeessân, te uážuh jienâstiđ kieldâvaaljâin, jis

source: - dus leamašan ruoktogielda Suomas boatkkaheamet uhcimustá guovtti jagi áigge ovdal 7.9.2012.
smn: - tust lii lamaš päikkikieldâ Suomâst oovtmanolávt ucemustáá kyevti ive ääigi ovdil 7.9.2012.

source: Ruoktogielda mearrašuvvá ruoktogieldalága vuođul.
smn: Päikkikieldâ miärášuvá päikkikieldâlaavâ vuáđuld.

source: Dábálaččat ruoktogielda lea dat gielda, gos ásat.
smn: Táválávt päikkikieldâ lii tot kieldâ, mast aasah.

source: Jagi 2012 gielddaválggain ruoktogielda mearrašuvvá dan mielde, mii gielddaid lea merkejuvvon jienasteaddji ruoktogieldan veahkadatdiehtovuogádahkii 7.9.2012 d. 24.
smn: Ive 2012 kieldâvaaljâin päikkikieldâ miärášuvá tađe mield, mii kieldâid lii merkkejum jienâsteijee päikkikieldân aalmugtiätuvuáhádâhân 7.9.2012 tme 24.

source: Dárbbu mielde sáhtát dárkkistit ruoktogieldadieđu magistráhtas.
smn: Táárbu mield puávtáh tärhistiđ päikkikieldâtiäđu maistraatist.

source: Gielddaválggain oažžu jienastit dušše iežas ruoktogieldda evttohasa.
smn: Kieldâvaaljâin uážžu jienâstiđ tuše jieijâs päikkikieldâ iävtukkâs.

source: Almmuhus jietnavuoigatvuođas boahtá ruoktot
smn: Almottâs jienâvuoigâdvuođâst puátá pááikán

source: Veahkadatregistarguovddáš ja magistráhta dollet jienastanvuoigatvuohtaregistara, mas leat buohkaid jietnavuoigadahtton olbmuid dieđut.
smn: Aalmugregisterkuávdáš já maistraateh tuálih jienâvuoigâdvuođâregister, mast láá puohâi jienâvuoigâdvuođâlij tiäđuh.

source: Jienastanvuoigatvuohtaregistarii ii dárbbaš sierra almmuhit.
smn: Jienâvuoigâdvuođâregisterân ij taarbâš sierâ almottâttâđ.

source: Magistráhta sádde maŋimustá 4.10.2012 almmuhusa jienastanvuoigatvuođas, nuppiid sániiguin almmuhangoartta juohke jietnavuoigadahtton olbmui, guđe čujuhus lea dieđus.
smn: Maistraat vuolgât majemustáá 4.10.2012 almottâs jienâvuoigâdvuođâst ađai almottâskoortâ jyehi jienâvuoigâdvuođâlâžân, kiän čujottâs lii tiäđust.

source: Almmuhangoarttas leat rávvagat jienasteamis.
smn: Almottâskoortâst láá ravvuuh jienâstmist.

source: Válgagelbbolašvuohta – gii oažžu leat evttohassan
smn: Vaaljâtohálâšvuotâ – kii uážžu leđe iävtukkâs

source: Dus lea válgagelbbolašvuohta dahjege sáhtát álgit evttohassan ruoktogielddat gielddaválggain, juos deavddát čuovvovaš eavttuid:
smn: Tun lah vaaljâtohálâš ađai puávtáh riemmâđ iävtukkâssân jieijâd päikkikieldâ kieldâvaaljâin, jis tiävdáh čuávuvijd iävtuid:

source: - gielda, mas áiggut álgit evttohassan, lea du ruoktogielda.
smn: - kieldâ, mast ááiguh riemmâđ iävtukkâssân, lii tuu päikkikieldâ.

source: - dus lea jienastanvuoigatvuohta muhtun gielddas.
smn: - tust lii jienâvuoigâdvuotâ monnii kieldâst.

source: - it leat vádjitválddálaš dahjege hovdenvuloš.
smn: - jieh lah vááijuvváldálâš ađai hovdimvuálásâš.

source: Muhtun stáhta virgeolbmot ja gieldda jođiheaddji virgeolbmot ja bargit eai goittotge leat válgagelbbolaččat.
smn: Motomeh staatâ virgealmaah já kieldâ njunošvirgealmaah já pargeeh iä kuittâg lah vaaljâtoháliih.

source: Evttohasaid ásaheapmi gielddaválggain
smn: Iävtukkâsâi asâttem kieldâvaljáid

source: Gielddaválggain sáhttet evttohasaid ásahit
smn: Kieldâvaaljâin pyehtih asâttiđ iävtukkâsâid

source: - registrerejuvvon bellodagat.
smn: - registeristum piäláduvah.

source: - jietnavuoigadahtton olbmot, geat leat vuođđudan válljensearvvi.
smn: - jienâvuoigâdvuođâliih, kiäh láá vuáđudâm väljejeijeeseervi.

source: Válljensearvvi vuođđudeapmái dárbbašuvvojit unnimustá logi jienastanvuoigadahtton gieldda ássi, muhtun smávva gielddain dušše golbma dahje vihtta ássi.
smn: Väljejeijeeseervi vuáđđudmân taarbâš ucemustáá love jienâvuoigâdvuođâlii kieldâ ässee, motomijn uccâ kieldâin tuše kulmâ tâi vittâ ässee.

source: Guovtti dahje máŋgga bellodagas lea vuoigatvuohta ráhkadit válgalihtu.
smn: Kyevti tâi maaŋgâ piäláduvâst lii vuoigâdvuotâ hammiđ vaaljâlito.

source: Guovtti dahje máŋgga válljensearvvis lea vuoigatvuohta ráhkadit oktasašlisttá.
smn: Kyevti tâi maaŋgâ väljejeijeeseervist lii vuoigâdvuotâ hammiđ ohtsâšlisto.

source: Bellodagas, válgalihtus dahje oktasašlisttás ožžot leat gielddas evttohasat eanemustá válljejuvvon váldostivrra áirasiid beannotgeardásaš mearri.
smn: Piäláduvâst, vaaljâlittoost tâi ohtsâšlistoost uážžuh leđe kieldâst iävtukkâsah enâmustáá pelnub keerdi tot meeri ko airâseh väljejuvvojeh.

source: Váldostivrii válljejuvvon áirasiid mearri, 17–85 lea gitta gieldda ássiidlogus.
smn: Váldustivráid väljejuvvojeh kieldâ ässeelovo mield 17–85 airâsid.

source: Guđege evttohasas lea iežas nummir.
smn: Jieškote-uv iävtukkâsâst lii jieijâs nummeer.

source: Evttohasain ráhkaduvvo báhpárii deaddiluvvon ovttastahtton evttohaslistá, masa evttohasat merkejuvvojit evttohasnummiriid mieldásaš ortnegis nummira 2 rájes.
smn: Iävtukkâsâin ráhtoo pápárân teddilum iävtukkâslistoi kuálus, moos iävtukkâsah merkkejuvvojeh nummeeroornigist älgimáin numerist 2.

source: Evttohasat leat ovttastahtton evttohaslisttás juhkkojuvvon joavkkuide bellodagaid ja oktasašlisttáid mielde.
smn: Iävtukkâsah láá kuálusist juohum piäláduvâi já ohtsâšlistoi mield.

source: Guđege evttohasas ovttastahtton evttohaslisttás leat čuovvovaš dieđut: namma, evttohasnummir ja ámmát.
smn: Jieškote-uv iävtukkâsâst láá kuálusist čuávuvááh tiäđuh: nommâ, iävtukkâsnummeer já áámmát.

source: Dasa lassin ovttastahtton evttohaslisttás oidno
smn: Lasseen iävtukkâslistoi kuálusist čielgih

source: - mat bellodagat leat ráhkadan válgalihtu.
smn: - moh piäláduvah láá hammim vaaljâlito.

source: - mat válljensearvvit leat ráhkadan oktasašlisttá.
smn: - moh väljejeijeeseervih láá hammim ohtsâšlisto.

source: - mat bellodagat eai gula válgalihttui 3.
smn: - moh piäláduvah iä kuulâ vaaljâliiton.

source: - guđe evttohasat leat oktasašlisttá olggobeale evttohasat.
smn: - moh iävtukkâsah láá ohtsâšlisto ulguupiälááh iävtukkâsah.

source: Ovttastahtton evttohaslistá ráhkaduvvo 27.9.2012.
smn: Iävtukkâslistoi kuálus ráhtoo 27.9.2012.

source: Jienastanáiggit
smn: Jienâstemääigih

source: Sáhtát jienastit juo válgabeaivve sotnabeaivve 28.10.2012 dahje ovdal válgabeaivvi ovdajienasteamis.
smn: Puávtáh jienâstiđ jo-uv vaaljâpeeivi pasepeeivi 28.10.2012 tâi ovdil vaaljâpeeivi munejienâstmist.

source: Sáhtát jienastit dušše oktii.
smn: Puávtáh jienâstiđ tuše ohtii.

source: Guktii jienasteamis ásahuvvo ráŋggáštus rihkuslágas.
smn: Kuohtii jienâstmist lii asâttum ráŋgáštâs rikoslaavâst.

source: Ovdajienasteapmi:
smn: Munejienâstem:

source: Ovdajienasteapmi álgá gaskavahku 17.10.2012.
smn: Munejienâstem álgá koskoho 17.10.2012.

source: Ovdajienasteapmi nohká olgoriikkain lávvardaga 20.10.2012 ja Suomas maŋŋebárgga 23.10.2012.
smn: Munejienâstem nohá olgoenâmijn lávurduv 20.10.2012 já Suomâst majebaargâ 23.10.2012.

source: Muhtun ovdajienastanbáikkiin jienastanáigi lea oanehut.
smn: Motomijn munejienâstemsoojijn jienâstemäigi lii uánihub.

source: Sáhtát jienastit ovddalgihtii gos beare ovdajienastanbáikkis Suomas dahje olgoriikkas.
smn: Puávtáh jienâstiđ muuneeld kost peri munejienâstemsaajeest päikkienâmist tâi olgoenâmijn.

source: Ovdajienastanbáikkit leat
smn: Munejienâstemsajeh láá

source: - ruovttueatnamis gielddaid mearridan ovdajienastanbáikkit, dávjá ovdamearkka dihte gielddaid virgedoaimmahagat dadje boasttat.
smn: - päikkienâmist kieldâi meridem munejienâstemsajeh, távjá ovdâmerkkân kieldâi virgáduvah tâi poostah.

source: - Suoma máŋggat ovttastagat olgoriikkain.
smn: - maaŋgah Suomâ ovdâstâsah olgoenâmijn.

source: - lágádusat, nugo buohcceviesut, sosiálafuolahusa doaibmanossodagat ja ráŋggáštanlágádusat.
smn: - lájádâsah, tegu pyecceiviäsuh, sosiaalhuolâttâs toimâohtâduvah já ráŋgáštâslájádâsah.

source: Lágádusain ožžot jienastit dušše doppe divššus leahkit dahje dohko váldojuvvon olbmot.
smn: Lájádâsâin pyehtih jienâstiđ tuše toh ulmuuh, kiäh láá tain tipšoost tâi toid valdum ulmuuh.

source: - suopmelaš dámppat, mat leat olgoriikkain ovdajienastanáigge.
smn: - syemmilâš taampah, moh láá olgoenâmijn munejienâstemääigi.

source: Dámppas oažžu jienastit dušše dámppa bargoveahka, mátkkošteaddjit eai sáhte jienastit dámppas.
smn: Taampâst uážžu jienâstiđ tuše taampâ pargojuávkku, mađhâšeijeeh iä pyevti jienâstiđ taampâst.

source: Jienasteapmi válgabeaivve:
smn: Jienâstem vaaljâpeeivi:

source: Válgabeaivve jienasteapmi lea sotnabeaivve 28.10.2012 d. 9–20.
smn: Vaaljâpeeivi jienâstem lii pasepeeivi 28.10.2012 tijme 9–20.

source: Sáhtát jienastit válgabeaivve dušše dan gielddas ja dan jienastanbáikkis, mii lea merkejuvvon dutnje sáddejuvvon almmuhangortii.
smn: Puávtáh jienâstiđ vaaljâpeeivi tuše ton kieldâst já ton jienâstemsaajeest, mii lii merkkejum tunjin vuolgâttum almottâskoortân.

source: Ruoktojienasteapmi:
smn: Päikkijienâstem:

source: Juos du návccat lihkadit dahje doaibmat lea dan meare rádjašuvvan, ahte it almmá govttohis váttisvuođaid haga beasa jienastanbáikái, oaččut jienastit ruovttus ovdajienastanáigge.
smn: Jis tuu naavcah lihâdiđ tâi toimâđ láá rájášum tommittáá, et jieh peesâ merettes vaigâdvuođâittáá jienâstemsajan, te puávtáh jienâstiđ pääihist munejienâstemääigi.

source: Ruoktojienasteapmái galgá almmuhit maŋimustá maŋŋebárgga 16.10.2012 ovdal diibmu 16.
smn: Päikkijienâstmân kalga almottâttâđ majemustáá majebaargâ 16.10.2012 ovdil tijme 16.

source: Almmuhit galgá ruoktogieldda guovddášválgalávdegoddái.
smn: Almottâttâm kalga toohâđ päikkikieldâ kuávdášvaaljâlävdikoodán.

source: Seamma dállodoalus orru oapmahašdikšu oažžu dihto eavttuiguin jienastit oktanaga.
smn: Siämmáá tálutuálust ässee omâhâštipšoo puáhtá tiätu iävtuiguin jienâstiđ siämmáá tove.

source: Dán láhkai jienastat
smn: Návt jienâstâh

source: Jienasteapmi dáhpáhuvvá jienastanbáikkis.
smn: Jienâstem tábáhtuvá jienâstemsaajeest.

source: Sáhtát jienastit dušše ovtta evttohasa, guhte lea merkejuvvon iežat gieldda ovttastuvvon evttohaslistái.
smn: Puávtáh jienâstiđ tuše oovtâ iävtukkâs, kote lii merkkejum jieijâd kieldâ iävtukkâslistoi kuálusân.

source: 1. Duođaš identitehtat válgabargái, nuppiid sániiguin čájet pássa, persovdnagoartta, vuodjingoartta dahje vástideaddji eará áššebáhpára.
smn: 1. Tuođâšt persovnvuođâd vaaljâvirgeulmui ađai čääiti paasâ, persovnkoortâ, vyeijimkoortâ tâi eres västideijee äššikirje.

source: Válgabargi addá dutnje jienastanlihpo.
smn: Vaaljâvirgeolmooš addel tunjin jienâstemliipu.

source: 2. Mana jienastangohppii.
smn: 2. Moonâ jienâstemkoopin.

source: Jienastangohpes oažžu leat hávil dušše okta olmmoš.
smn: Jienâstemkoopist uážžu leđe häävild tuše ohtâ olmooš.

source: 3. Čále jienastanlihppui dan evttohasa nummira, gean jienastat.
smn: 3. Merkkii jienâstemliipun ton iävtukkâs nummeer, kiäm jienâstâh.

source: Oaččut jienastit dušše ovtta evttohasa.
smn: Uážuh jienâstiđ tuše oovtâ iävtukkâs.

source: Ale čále jienastanlihppui maidege eará, go evttohasat nummira.
smn: Merkkii iävtukkâs nummeer jienâstemliipu siskiipiäláá rieggee siisâ. Ele toovâ jienâstemliipun maiden eres merkkiimijd.

source: Máhco jienastanlihpo guovdu nu, ahte nummir báhcá máhcahaga siskkobeallái iige oidno olggobeallai.
smn: Maacâst jienâstemliipu nuuvt, et tuu merkkim nummeer páácá macâstuv siskiibel ige oinuu olgoskulij.

source: 4. Doalvvo máhccojuvvon jienastanlihpo válgabargái.
smn: 4. Tuálvu liipu kiddâ macâstum häämist vaaljâvirgeulmui.

source: Válgabargi steampalastá jienastanlihpo.
smn: Vaaljâvirgeolmooš stemppâlist liipu.

source: 5a. Juos jienastat jienastanbeaivve, nahket steampilastojuvvon jienastanlihpo válgaurdnii.
smn: 5a. Jis jienâstâh jienâstempeeivi, koočât stemppâlistum liipu vaaljâuurnán.

source: 5b. Juos jienastat ovdajienasteamis, válgabargi addá dutnje válgakonfeluhta, masa nahkehat steampilastojuvvon jienastanlihpo ja giddet konfeluhta.
smn: 5b. Jis jienâstâh munejienâstmist, vaaljâvirgeolmooš addel vaaljâkoovert, moos toopah stemppâlistum liipu.

source: Juos du návccat čállit evttohasa nummira jienastanlihppui lea čielgasit futnon, oaččut geavahit jienasteamis válgaveahkkin iežat válljen veahki dahje válgabargi.
smn: Jis tuu naavcah merkkiđ iävtukkâs nummeer jienâstemliipun láá čielgâsávt hiäjusmum, te uážuh kevttiđ jienâstmist iššeen jieijâd valjim išedeijee tâi vaaljâtoimâpargee.

source: Válgaveahkki ii oaččo leat válggain evttohassan.
smn: Išedeijee ij uážu leđe olmooš, kote lii vaaljâin iävtukkâssân.

source: Válgaveahkis lea geatnegasvuohta seailluhit válgasuollemasvuođa dahjege doallat suollegasvuođa jienasteami oktavuođas ožžon dieđuin.
smn: Išedeijee kenigâsvuotâ lii siäiluttiđ vaaljâsyeligâsvuođâ ađai toollâđ syeligâsâst jienâstem ohtâvuođâst uážžum tiäđuid.

source: Lassidieđut
smn: Lasetiäđuh

source: - Lassidieđuid válggain addá gieldda guovddášválgalávdegoddi.
smn: - Lasetiäđuid vaaljâin addel kieldâ kuávdášvaaljâlävdikodde.

source: Persovnnalaš jienastanvuoigatvuhtii guoski gažaldagaide vástida magistráhta.
smn: Persovnlâš jienâvuoigâdvuođâ kyeskee koččâmâššáid västid maistraat.

source: Guktot čujuhusat ja telefonnummirat leat almmuhangoarttas.
smn: Kuohtui čujottâsah já puhelinnumereh láá almottâskoortâst.

source: - Ovdajienastanbáikkiid čujuhusat ja rabasáiggit, evttohasregisttar ja maid eará dieđut válggaid birra leat vuoigatvuohtaministeriija válgasiidduin čujuhusas www.vaalit.fi
smn: - Munejienâstemsoojij čujottâsah já áávusorroomääigih, iävtukkâsregister sehe eres tiäđuh vaaljâin láá riehtiministeriö vaaljâsiijđoin čujottâsâst www.vaalit.fi

source: - Dieđut gielddaválggaid evttohasain leat vuoigatvuođaministeriija válgasiidduin golggotmánu álggu rájes ja dieđut ovdajienastanbáikkiin borgemánu beallemuttu rájes.
smn: - Tiäđuh kieldâvaaljâi iävtukkâsâin láá riehtiministeriö vaaljâsiijđoin roovvâdmáánu aalgâ räi já tiäđuh munejienâstemsoojijn porgemáánu pelimuddoost.

source: Vuoigatvuođaministeriija
smn: Riehtiministeriö
